{
  "nav": {
    "home": "Home Page",
    "about": "Researchs",
    "researchs": "Researches"
  },
  "header": {
    "search": "Search researches..."
  },
  "home": {
    "welcome": "Welcome"
  },
  "about": {
    "title": "My Professional Journey",
    "history": "I was born in Konya in 1981. I am married and I have two daughters. I have completed the education process in Kırşehir until university examination. I have started medical education in Hacettepe University Medicine Faculty in 1998 and completed in 2006. At the same year I have started the emergency medicine residency program in Dışkapı Yıldırım Beyazıt Education and Training Hospital and completed in 2011. In 2014, I have received the title of Assoc.Prof.Dr. During the whole year in 2015, I worked as the educational and administrative chief officer of the department of emergency medicine in Bağcılar Education and Research Hospital. Between October 2016-December 2017 I work at Acıbadem Eskişehir Hospital as emergency physician. At 2018 January I started to work at Memeorial Ataşehir Hospital as Emergency Physician and Vice Managing Director for 1,5 yeras, and 2 years as Managing Director, between 2019 July-2021 August. I was working at emergency department as Emergency Physician also during I am working as Managing Director.",
    "education": "EDUCATION",
    "work": "WORK EXPERIENCE",
    "publications": "PUBLICATIONS"
  },
  "headTitles": {
    "internationalPublications": "International Publications",
    "localPublications": "Local Publications",
    "bookChapters": "Book Chapters",
    "oralPresentations": "Oral Presentations",
    "internationalPosters": "International Posters",
    "localPosters": "Local Posters",
    "journalReviewer": "Journal Reviewer"
  },
  "researchs": {
    "title": "Researches",
    "preview": "Preview",
    "notFound": "Article not found.",
    "idNotFound": "Article ID not found."
  },
  "notFound": {
    "title": "Page not found",
    "goHome": "Go Home"
  },
  "research_detail": {
    "title": "Research Detail",
    "authors": "Authors",
    "journal": "Journal",
    "doi": "DOI",
    "abstract": "Abstract",
    "pubmed": "Show in PUBMED"
  }
}